const QUESTIONS = [
    {
        question: "Точка, связанная с моментом и местом появления человека, определяющая его начальный вектор взаимодействия с окружающим миром и особенности восприятия себя другими",
        answer: "Асцендент"
    },
    {
        question: "Общее название инженерных практик для обеспечения максимально эффективного создания, развития и поставки технологических продуктов",
        answer: "ДевСекОпс"
    },
    {
        question: "Вопрос: Этой специфической пражской казни были подвержены члены Пражского городского совета во время Гуситских войн, бургомистр Старого Города а так же имперские наместники во время восстания против Габсбургов. Этой специфической пражской казни были подвержены члены Пражского городского совета во время Гуситских войн, бургомистр Старого Города а так же имперские наместники во время восстания против Габсбургов",
        answer: "Дефенестрация"
    },
    {
        question: "Шарообразный гриб, наполненный пылью, похожий на табак",
        answer: "Бздюха"
    },
    {
        question: "Как у западных и южных славян назывались селение, деревня, курень?",
        answer: "Жупа"
    },
    {
        question: "Сленговое ругательное слово, ставшее абстрактным мемом. Используется в связке с изображением гибрида кошки и картошки",
        answer: "Чилипиздрик"
    },
    {
        question: "Охочий до пива, браги и попоек. Особенно любит отметить 8 марта",
        answer: "Ендовочник"
    },
]
