const QUESTIONS = [
    {
        question: "Этой специфической пражской казни были подвержены члены Пражского городского совета во время Гуситских войн, бургомистр Старого Города а так же имперские наместники во время восстания против Габсбургов. Этой специфической пражской казни были подвержены члены Пражского городского совета во время Гуситских войн, бургомистр Старого Города а так же имперские наместники во время восстания против Габсбургов. ",
        answer: "Дефенестрация"
    },
    {
        question: "Какой элемент обозначается Th в периодической таблице Менделеева?",
        answer: "Торий"
    },
    {
        question: "Как называется столица Гондураса?",
        answer: "Тегусигальпа"
    }
]
